export const FooterLists = [
  {
    title: "دسترسی سریع",
    listItems: [
      "خانه",
      "محصولات",
      "درباره ما",
      "تماس با ما",
      "نمایندگی یاماسا",
      "سوالات متداول",
    ],
  },
  {
    title: "دسته بندی ها",
    listItems: [
      "ابزار تراشکاری",
      "ابزار فرزکاری",
      "فرز انگشتی",
      "مته و سوراخکاری",
      "قلاویز و رزوه‌زنی",
    ],
  },
  {
    title: "محصولات منتخب",
    listItems: [
      "اینسرت تراشکاری کارباید",
      "فرز انگشتی کارباید",
      "مته صنعتی",
      "هلدر تراشکاری",
      "ابزارگیر CNC",
    ],
  },
  {
    title: "تماس با ما",
    listItems: [
      "021-66733833",
      "09192081368",
      "تهران، خیابان امام خمینی،روبه‌روی بیمارستان سینا،پاساژ نظام،طبقه ۲، واحد ۳۰۷",
    ],
  },
];
