export const ProductSelectionItem = [
  {
    imageUrl: "/1.png",
    alt: "1",
    title: "مته فلزکاری",
    text: "ابزاری کاربردی برای سوراخکاری قطعات فلزی و استفاده در فرآیندهای متداو...",
  },
  {
    imageUrl: "/2.png",
    alt: "2",
    title: "الماس روکش‌دار تراشکاری",
    text: "گزینه‌ای مناسب برای فرآیندهای تراشکاری که کیفیت سطح و عملکرد...",
  },
  {
    imageUrl: "/3.png",
    alt: "3",
    title: "فرز انگشتی کارباید",
    text: "مناسب برای عملیات فرزکاری عمومی و ماشین‌کاری قطعات در کارگاه‌های...",
  },
  {
    imageUrl: "/5.png",
    alt: "4",
    title: "الماس تراشکاری CNC",
    text: "مناسب برای استفاده در فرآیندهای ماشین‌کاری CNC و اجرای عملیات...",
  },
  {
    imageUrl: "/6.png",
    alt: "6",
    title: "فرز انگشتی سه پره",
    text: "مناسب برای اجرای عملیات فرزکاری با تمرکز بر کنترل مناسب و ایجاد سطح...",
  },
  {
    imageUrl: "/7.png",
    alt: "7",
    title: "قلاویز فولادی",
    text: "مناسب برای عملیات رزوه‌کاری روی قطعات و استفاده در فرآیندهای...",
  },
  {
    imageUrl: "/8.png",
    alt: "8",
    title: "قلاویز فرمینگ صنعتی",
    text: "برای ایجاد رزوه به روش فرمینگ و استفاده در فرآیندهای مختلف تولید...",
  },
];
